tap "dart-lang/dart"
tap "homebrew/bundle"
brew "coreutils"
brew "openssl"
brew "git"
brew "httpie"
brew "jq"
brew "lua"
brew "reattach-to-user-namespace"
brew "ruby"
brew "siege"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "watchman"
brew "wget"
brew "nvm"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "dart-lang/dart/dart"
brew "fzf"
brew "nnn"
cask "karabiner-elements"
cask "hammerspoon"
cask "macvim"
cask "dropbox"
cask "docker"
cask "visual-studio-code"
cask "github"
cask "google-chrome"
cask "1password"
cask "telegram"
cask "slack"
cask "contexts"
cask "intellidock"
cask "iterm2"
cask "hammerspoon"
