tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "openssl"
brew "go"
brew "httpie"
brew "jq"
brew "lua"
brew "reattach-to-user-namespace"
brew "ruby"
brew "siege"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "dart-lang/dart/dart"
cask "fastlane"
