tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kryptco/tap"
brew "coreutils"
brew "openssl"
brew "kryptco/tap/kr"
brew "git"
brew "httpie"
brew "jq"
brew "lua"
brew "reattach-to-user-namespace"
brew "ruby"
brew "siege"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "nvm"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "dart-lang/dart/dart"
brew "fzf"
cask "setapp"
cask "alfred"
cask "fastlane"
cask "karabiner-elements"
cask "hammerspoon"
cask "macvim"
cask "dropbox"
cask "docker"
cask "visual-studio-code"
cask "github"
cask "google-chrome"
